---
layout: post
title:  "Межзвездная путешественница 3I/ATLAS"
author: Пётр Милорадович
---

3I/ATLAS - межзвездная комета, которую обнаружили 1 июля 2025 года астрономы при помощи телескопа [ATLAS](https://atlas.fallingstar.com). Комета привлекла внимание различными характеристиками: антихвост, насыщенная углекислыми газами кома, траектория движения.

3 октября 2025 года комета пролетела мимо Марса на расстоянии 0,19367 а.е. (28,972 млн км). 8 октября 2025 года комета пролетела на расстоянии 1,16175 а.е. (173,7953 млн км) от Меркурия. Улетая от Солнца, 3 ноября 2025 года комета прошла на расстоянии 0,64946 а.е. (97,16 млн км) от Венеры, а к Земле она максимально приблизилась 19 декабря 2025 года, когда расстояние до неё составило 268,9111 ± 0,003 млн км или 1,79756±0,00002 а.е. 16 марта 2026 года комета пролетит на расстоянии 0,3584 ± 0,0002 а.е. (53,61 млн км) от Юпитера.

Дополнительные статьи:

- [science.nasa.gov](https://science.nasa.gov/solar-system/comets/3i-atlas)
- [ru.wikipedia.org](https://ru.wikipedia.org/wiki/3I/ATLAS)
- [starwalk.space](https://starwalk.space/ru/news/3i-atlas-interstellar-object)
